[File]
Author=Luis Neves (luis.a.neves@sapo.pt)
LangId=2070
Name=Português (Portugal)
VersionId=0

[AIMPML]
Author=Autor
Category=Categoria
FeedName=Podcast
PublishDate=Data de publicação
State=Estado
URLAudioCached=Copia Local

[Common]
AIMP.Podcasts.Actions.CheckCachedFiles=Eliminar ligações inválidas para as cópias locais
AIMP.Podcasts.Actions.EditSubscription=Editar subscrição...
AIMP.Podcasts.Actions.MarkAs.PL=Marcar como
AIMP.Podcasts.Actions.MarkAs=Marcar como
AIMP.Podcasts.Actions.RefreshFeed=Actualizar podcast
AIMP.Podcasts.Actions.RefreshFeeds=Actualizar todos os podcasts
AIMP.Podcasts.Actions.Subscribe=Subscrever...
AIMP.Podcasts.Actions.Unsubscribe=Cancelar subscrição...
AIMP.Podcasts.ML.Default=Padrão
AIMP.Podcasts.Actions.CreateSmartPlaylist=Criar lista de reprodução inteligente

[Podcasts]
Caption=Podcasts
Downloads=Transferências|Transferências (%s)
MSG0=Subscrição Podcast
MSG1=Já está inscrito neste podcast
MSG2=Não foi possível transferir o fluxo do podcast na URL indicada!
MSG3=Ligação para o fluxo do podcast
MSG4=Cancelar subscrição
MSG5=Eliminar cópia local
MSG6=Tem a certeza que deseja cancelar a subscrição do %s?
MSG7=Ouvido|Novo|Adiado
MSG8=A procurar actualizações: %s
MSG9=A transferir: %s
MSG10=Novos episódios!
MSG11=Transferir em segundo plano|Eliminar cópia local
MSG12=Não foi possível encontrar a inscrição na base de dados podcast
New=Novo|Novo (%s)
Postponed=Adiado|Adiado (%s)
Subscriptions=Subscrições

[Podcasts.Settings]
C1=Podcasts
CB1=Ao iniciar o programa
CB2=Transferir automaticamente novos episódios
CB3=Notificar sobre novos episódios
CB4=Marcar episódio como ouvido ao iniciar a reprodução
GB1=Actualizações
GB2=Cache
L1=Nome do modelo de ficheiro para o episódio transferido:
V1=Manual|Horária|Diária|Semanal

